# Brew Install
brew "git"
brew "git-crypt"
brew "mas" # TODO: is this needed?
brew "zsh"

# Brew Cask Install
cask "aerial"
cask "dashlane"
cask "docker"
cask "iterm2"
cask "pycharm"
cask "skype"
cask "slack"
cask "spectacle"
cask "spotify"
cask "tunnelblick"
cask "utorrent"
cask "vlc"